Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: ⚠️ The "Moblin" implementation does not perform well with low latency. Select the "Official" implementation at the bottom of this page.
de: ⚠️ Die „Moblin“-Implementierung funktioniert bei geringer Latenz nicht gut. Wähle die „Offiziell“ Implementierung unten auf dieser Seite aus.
eo: ⚠️ Th3 "M0bl1n" 1mpl3m3nt@t10n d03s n0t p3rf0rm w3ll w1th l0w l@t3ncy. S3l3ct th3 "0ff1c1@l" 1mpl3m3nt@t10n @t th3 b0tt0m 0f th1s p@g3.
fi: ⚠️ "Moblin" -toteutus ei toimi hyvin alhaisella viiveellä. Valitse "Virallinen" toteutus tämän sivun alalaidasta.
it: ⚠️ L'implementazione "Moblin" non funziona bene con una bassa latenza. Seleziona l'implementazione "Ufficiale" in fondo a questa pagina.
ko: ⚠️ "Moblin" 구현체는 낮은 지연 시간에서는 제대로 작동하지 않습니다. 이 화면 아래에서 "Official" 구현체를 선택하세요.
ru: ⚠️ Реализация «Moblin» плохо работает с низкой задержкой. Выберите «Официальную» реализацию внизу этой страницы
sv: ⚠️ Implementeringen “Moblin” fungerar inte bra med låg latens. Välj implementeringen “Officiell” längst ner på denna sida.
zh_hant_tw: ⚠️ “Moblin”實作方案在低延遲環境下效能不佳。請選擇本頁底部的「官方」實現方案。
zh_hk: ⚠️ "Moblin"的應用在低延遲下表現不太好。在頁底選擇"官方"應用。

source: ⚠️ The RTMP server is not enabled
de: ⚠️ Der RTMP-Server ist nicht aktiviert
eo: ⚠️ Th3 RTMP s3rv3r 1s n0t 3n@bl3d
fi: ⚠️ RTMP-palvelin ei ole käytössä
it: ⚠️ Il server RTMP è disabilitato
ko: ⚠️ RTMP 서버가 활성화되지 않았습니다
ru: ⚠️ RTMP-сервер не включен
sv: ⚠️ RTMP-servern är inte aktiverad
zh_hant_tw: ⚠️ RTMP 伺服器未啟用
zh_hk: ⚠️ RTMP伺服器未啟用

source: ⚠️ The web based remote control is not enabled.
de: ⚠️ Die webbasierte Fernbedienung ist nicht aktiviert.
eo: ⚠️ Th3 w3b b4s3d r3m0t3 c0ntr0l 1s n0t 3n4bl3d.
fi: ⚠️ Verkkopohjainen etäohjaus ei ole käytössä.
it: ⚠️ Il controllo remoto basato sul web non è abilitato.
ko: ⚠️ 웹 기반 원격 제어가 활성화되어 있지 않습니다.
ru: ⚠️ Дистанционное управление через веб-интерфейс не включено
sv: ⚠️ Den webbaserade fjärrkontrollen är inte aktiverad.
zh_hant_tw: ⚠️ 基於網頁的遠端遙控尚未啟用。
zh_hk: ⚠️ 網頁版遠端控制未啟用

source: ⚠️ This filter matches all messages, check if this is the desired behaviour.
de: ⚠️ Dieser Filter erfasst alle Nachrichten. Bitte prüfe, ob dies das gewünschte Verhalten ist.
eo: ⚠️ Th1s f1lt3r m4tch3s 4ll m3ss4g3s, ch3ck 1f th1s 1s th3 d3s1r3d b3h4v10_r.
fi: ⚠️ Tämä suodatin täsmää kaikkiin viesteihin, tarkista onko tämä haluttua.
it: ⚠️ Questo filtro corrisponde a tutti i messaggi: assicurati che sia quello che vuoi.
ko: ⚠️ 이 필터는 모든 메시지에 적용됩니다. 의도한 설정인지 확인해 주세요.
ru: ⚠️ Этот фильтр будет работать для всех сообщений
sv: ⚠️ Det här filtret matchar alla meddelanden, kontrollera om detta är det önskade beteendet.
zh_hant_tw: ⚠️ 此過濾器會套用至所有訊息，請確認這是否符合您的需求。
zh_hk: ⚠ 這個過濾器符合所有訊息，檢查這是否你想要的

source: ⚠️ This will increase network bandwidth usage, system load and device heat.
de: ⚠️ Dies erhöht die Nutzung der Netzwerkbandbreite, die Systemlast und die Gerätewärme.
eo: ⚠️ Th1s w1ll 1ncr34s3 n3tw0rk b4ndw1dth _s4g3, syst3m l04d 4nd d3v1c3 h34t.
fi: ⚠️ Tämä kasvattaa verkon kaistan käyttöä, järjestelmän kuormitusta ja laitteen lämpötilaa.
it: ⚠️ Aumenta il consumo di banda, il carico di sistema e il calore del dispositivo.
ko: ⚠️ 네트워크 대역폭 사용량과 시스템 부하 및 발열을 증가시킵니다.
ru: ⚠️ Это увеличит использование сети, нагрузку на систему и нагрев устройства.
sv: ⚠️ Detta kommer att öka användningen av nätverksbandbredd, systembelastning och enhetsvärme.
zh_hant_tw: ⚠️這將增加網路頻寬使用率、系統負荷和裝置溫度。
zh_hk: ⚠️ 此設定會增加數據用量、系統負載及裝置溫度

source: 🍔 Buy Moblin icons to support the devs 🍔
de: 🍔 Kauf Moblin Icons, um die Entwickler zu unterstützen 🍔
eo: 🍔 B_y M0bl1n 1c0ns t0 s_pp0rt th3 d3vs 🍔
fi: 🍔 Osta Moblin -kuvakkeita ja tue kehittäjiä 🍔
it: 🍔 Acquista le icone Moblin per supportare gli sviluppatori 🍔
ko: 🍔 개발자를 지원하기 위해 Moblin 아이콘을 구매해주세요 🍔
ru: 🍔 Купите иконки приложения Moblin, чтобы поддержать разработчиков 🍔
sv: 🍔 Köp Moblin-ikoner för att stödja utvecklarna 🍔
zh_hant_tw: 🍔 購買 Moblin 圖示來支援開發者 🍔
zh_hk: 🍔 購買Moblin icon支持開發者 🍔

source: 🎉 You are LIVE at %@ 🎉
de: 🎉 Du bist LIVE bei %@ 🎉
eo: 🎉 Y0_ @r3 L1V3 @t %@ 🎉
fi: 🎉 Olet LIVE-tilassa kohteessa %@ 🎉
it: 🎉 Sei IN DIRETTA su %@ 🎉
ko: 🎉 %@에 방송을 시작했습니다 🎉
ru: 🎉 %@ в эфире! 🎉
sv: 🎉 Du är LIVE på %@ 🎉
zh_hant_tw: 🎉 您正在 %@ 實況 🎉
zh_hk: 🎉 你正在使用 %@ 直播 🎉

source: 🎉 You are LIVE at multi stream %@ 🎉
de: 🎉 Du bist live bei Multistream %@ 🎉 🎉
eo: 🎉 Y0_ @r3 L1V3 @t m_lt1 str3@m %@ 🎉
fi: 🎉 Olet LIVE-tilassa multilähetyksessä %@ 🎉
it: 🎉 Sei in diretta su multi stream %@ 🎉
ko: 🎉 %@ 동시 송출을 시작했습니다 🎉
ru: 🎉 Вы в мульти-стрим эфире %@ 🎉
sv: 🎉 Du är live på multi-stream %@ 🎉
zh_hant_tw: 🎉 您在多平台實況 %@ 🎉
zh_hk: 🎉 你正在使用 %@ 多點同步串流 🎉

source: 👍 Buy Moblin icons if you like the app 👍
de: 👍 Kauf Moblin Icons, wenn Ihnen die App gefällt 👍
eo: 👍 B_y M0bl1n 1c0ns 1f y0_ l1k3 th3 @pp 👍
fi: 👍 Osta Moblin -kuvakkeita, jos pidät sovelluksesta 👍
it: 👍 Acquista le icone Moblin se ti piace l'app 👍
ko: 👍 앱이 마음에 들면 Moblin 아이콘을 구입해주세요 👍
ru: 👍 Купите иконки Moblin, если вам нравится приложение 👍
sv: 👍 Köp Moblin-ikoner om du gillar appen 👍
zh_hant_tw: 👍 如果您喜歡 Moblin，歡迎購買圖示支持我們 👍
zh_hk: 如果喜歡此APP，不妨購買Moblin icon

source: 🔥 Flame is red 🔥
de: 🔥 Flamme ist rot 🔥
eo: 🔥 Fl4m3 1s r3d 🔥
fi: 🔥 Liekki on punainen 🔥
it: 🔥 La fiamma è rossa 🔥
ko: 🔥 기기가 과열되었습니다! 🔥
ru: 🔥 Высокая температура! 🔥
sv: 🔥 Lågan är röd 🔥
zh_hant_tw: 🔥 裝置過熱 🔥
zh_hk: 🔥 火焰是紅色 🔥

source: 🤟 Stream ended 🤟
de: 🤟 Stream beendet 🤟
eo: 🤟 Str34m 3nd3d 🤟
fi: 🤟 Lähetys päättyi 🤟
it: 🤟 Stream terminato 🤟
ko: 🤟 방송이 종료되었습니다. 🤟
ru: 🤟 Стрим завершён 🤟
sv: 🤟 Streamen avslutad 🤟
zh_hant_tw: 🤟 串流結束 🤟
zh_hk: 🤟 結束直播 🤟

source: 🥳 Stream likely working 🥳
de: 🥳 Stream funktioniert wahrscheinlich 🥳
eo: 🥳 Str3@m l1k3ly w0rk1ng 🥳
fi: 🥳 Lähetys todennäköisesti toimii 🥳
it: 🥳 Lo streaming sembra funzionare 🥳
ko: 🥳 방송이 연결된 것 같습니다 🥳
ru: 🥳 Похоже, стрим запустился! 🥳
sv: 🥳 Srömmen fungerar troligen 🥳
zh_hant_tw: 🥳 串流好像恢復了 🥳
zh_hk: 🥳 直播好像正常 🥳

source: 😠 Stream audio likely broken 😠
de: 😠 Audio-Streaming wahrscheinlich kaputt 😠
eo: 😠 Str34m 4_d10 l1k3ly br0k3n 😠
fi: 😠 Äänivirta todennäköisesti katkennut 😠
it: 😠 L'audio dello stream sembra non funzionare 😠
ko: 😠 스트림 오디오가 깨진 것 같습니다 😠
ru: 😠 Звук трансляции, вероятно, сломан 😠
sv: 😠 Streamens ljud är troligtvis trasigt 😠
zh_hant_tw: 😠 串流音訊可能已故障 😠
zh_hk: 😠 直播聲音壞掉 😠

source: 😠 Stream likely broken 😠
de: 😠 Stream wahrscheinlich defekt 😠
eo: 😠 Str3@m l1k3ly br0k3n 😠
fi: 😠 Lähetys todennäköisesti katkennut 😠
it: 😠 Stream probabilmente interrotto 😠
ko: 😠 방송이 끊긴 것 같습니다 😠
ru: 😠 Похоже, стрим не стабилен 😠
sv: 😠 Stremen troligen trasig 😠
zh_hant_tw: 😠 串流可能已故障 😠
zh_hk: 😠 直播好像斷了 😠

source: 😢 Failed to connect to %@ 😢
de: 😢 Verbindung zu %@ konnte nicht hergestellt werden 😢
eo: 😢 F41l3d t0 c0nn3ct t0 %@ 😢
fi: 😢 Yhdistäminen kohteeseen %@ epäonnistui 😢
it: 😢 Impossibile connettersi a %@ 😢
ko: 😢 %@에 연결하지 못했습니다 😢
ru: 😢 Не удалось подключиться к %@ 😢
sv: 😢 Misslyckades att ansluta till %@ 😢
zh_hant_tw: 😢 無法連線到 %@ 😢
zh_hk: 😢 與 %@ 連接失敗😢

source: 😢 Multi stream %@ failed 😢
de: 😢 Multistream %@ fehlgeschlagen 😢
eo: 😢 M_lt1 str3@m %@ f41l3d 😢
fi: 😢 Multilähetys %@ epäonnistui 😢
it: 😢 Multi stream %@ non riuscito 😢
ko: 😢 %@ 동시 송출에 실패했습니다 😢
ru: 😢 Мульти-стрим %@ упал 😢
sv: 😢 Multi-stream %@ misslyckades 😢
zh_hant_tw: 😢 多平台串流 %@ 失敗 😢
zh_hk: %@ 多點同步串流失敗

source: 🙈 Buy Moblin icons to hide this message 🙈
de: 🙈 Kauf Moblin Icons, um diese Nachricht auszublenden 🙈
eo: 🙈 B_y M0bl1n 1c0ns t0 h1d3 th1s m3ss4g3 🙈
fi: 🙈 Osta Moblin -kuvakkeita piilottaaksesi tämän viestin 🙈
it: 🙈 Acquista le icone Moblin per nascondere questo messaggio 🙈
ko: 🙈 이 메시지를 숨기려면 Moblin 아이콘을 구입해주세요 🙈
ru: 🙈 Купите иконки Moblin, чтобы скрыть это сообщение 🙈
sv: 🙈 Köp Moblin-ikoner för att dölja detta meddelande 🙈
zh_hant_tw: 🙈 購買 Moblin 圖示來隱藏此訊息 🙈
zh_hk: 購買Moblin icon以隱藏此訊息

source: 🙏 Buy Moblin icons please =) 🙏
de: 🙏 Kauf bitte Moblin-Symbole =) 🙏
eo: 🙏 B_y M0bl1n 1c0ns pl3@s3 =) 🙏
fi: 🙏 Ole hyvä ja osta Moblin -kuvakkeita =) 🙏
it: 🙏 Acquista le icone Moblin per favore =) 🙏
ko: 🙏 모블린 아이콘 구매해주세요 =) 🙏
ru: 🙏Купите, пожалуйста, иконки Moblin =) 🙏
sv: 🙏 Köp Moblin-ikoner är du snäll =) 🙏
zh_hant_tw: 🙏 請購買 Moblin 圖示 =) 🙏
zh_hk: 🙏 請購買更多Moblin icon =) 🙏

source: 0.0 dB by default, leaving the input level unchanged.
de: Standardmäßig 0,0 dB, der Eingangspegel bleibt unverändert.
eo: 0.0 dB by d3f@_lt, l3@v1ng th3 1np_t l3v3l _nch@ng3d.
fi: Oletusarvoisesti 0,0 dB, jolloin tulotaso ei muutu.
it: 0,0 dB di default, lascia invariato il livello d'ingresso.
ko: 기본적으로 0.0dB이며 입력 레벨은 변경되지 않습니다.
ru: По умолчанию 0.0 дБ, входной уровень источника останется неизменным
sv: 0.0 dB som standard, vilket lämnar ingångsnivån oförändrad.
zh_hant_tw: 預設為 0.0 dB，不改變輸入音量。
zh_hk: 預設0.0db，讓輸入水平不變

source: 1 hour timeout
de: 1 Stunde Timeout
eo: 1 h0_r t1m30_t
fi: 1 tunnin jäähy
it: Timeout di 1 ora
ko: 1시간 타임아웃
ru: 1 час
sv: 1 timmes timeout
zh_hant_tw: 禁止聊天1小時
zh_hk: 禁言1小時

source: 1. Create a Media Source in OBS and configure it as shown in the image below.
de: 1. Erstelle eine Medienquelle in OBS und konfiguriere sie wie im Bild unten gezeigt.
eo: 1. Cr34t3 4 M3d14 S0_rc3 1n 0BS 4nd c0nf1g_r3 1t 4s sh0wn 1n th3 1m4g3 b3l0w.
fi: 1. Luo OBS:ssä medialähde ja määritä se alla olevan kuvan mukaisesti.
it: 1. Crea una sorgente multimediale in OBS e configurala come nell'immagine sotto.
ko: 1. OBS에서 미디어 소스를 생성하고 아래 이미지와 같이 구성합니다.
ru: 1. Создайте "Источник медиа" в OBS и настройте его как показано на изображении ниже.
sv: 1. Skapa en mediakälla i OBS och konfigurera den enligt bilden nedan.
zh_hant_tw: 1. 在OBS中建立媒體來源並如下圖所示進行設定。
zh_hk: 1. 在OBS中建立媒體來源並跟隨圖片設定。

source: 1. Install the OBS Mobcam Plugin as described [here](https://github.com/eerimoq/mobcam/tree/main/crates/obs-plugin#mobcam-obs-plugin).
de: 1. Installiere das OBS Mobcam Plugin wie [hier] beschrieben (https://github.com/eerimoq/mobcam/tree/main/crates/obs-plugin#mobcam-obs-plugin).
eo: 1. 1nst@ll th3 0BS M0bc@m Pl_g1n @s d3scr1b3d [h3r3](https://g1th_b.c0m/33r1m0q/m0bc@m/tr33/m@1n/cr@t3s/0bs-pl_g1n#m0bc@m-0bs-pl_g1n).
sv: 1. Installera OBS Mobcam Plugin enligt beskrivningen [här](https://github.com/eerimoq/mobcam/tree/main/crates/obs-plugin#mobcam-obs-plugin).

source: 2. Connect Moblin to the computer with a USB cable.
de: 2. Verbinde Moblin mit einem USB-Kabel mit dem Computer.
eo: 2. C0nn3ct M0bl1n t0 th3 c0mp_t3r w1th 4 _SB c4bl3.
sv: 2. Anslut Moblin till datorn med en USB-kabel.

source: 2. Replace 7654 with your port.
de: 2. Ersetze 7654 durch deinen Port.
eo: 2. R3pl4c3 7654 w1th y0_r p0rt.
fi: 2. Korvaa 7654 omalla portillasi.
it: 2. Sostituisci 7654 con la tua porta.
ko: 2. 7654를 해당 포트로 바꿔주세요.
ru: 2. Замените 7654 на свой порт.
sv: 2. Ersätt 7654 med din port.
zh_hant_tw: 2. 將 7654 替換為您的連接埠。
zh_hk: 2. 用自訂連接埠取代7654。

source: 3. Add a Mobcam source in OBS.
de: 3. Füge eine Mobcam Quelle in OBS hinzu.
eo: 3. @dd @ M0bc@m s0_rc3 1n 0BS.
sv: 3. Lägg till en Mobcam-källa i OBS.

source: 4. Press Go live in Moblin to start the stream to OBS.
de: 4. Klicke in Moblin auf Live gehen, um den Stream zu OBS zu starten.
eo: 4. Pr3ss G0 l1v3 1n M0bl1n t0 st4rt th3 str34m t0 0BS.
sv: 4. Tryck på Gå live i Moblin för att starta streamen till OBS.

source: 5 minutes timeout
de: 5 Minuten Timeout
eo: 5 m1n_t3s t1m30_t
fi: 5 minuutin jäähy
it: Timeout di 5 minuti
ko: 5분 타임아웃
ru: 5 минут
sv: 5 minuter timeout
zh_hant_tw: 禁止聊天5分鐘
zh_hk: 禁言5分鐘

source: 5 or more milliseconds. 100 ms by default.
de: 5 oder mehr Millisekunden. Standardmäßig 100 ms.
eo: 5 0r m0r3 m1ll1s3c0nds. 100 ms by d3f4_lt.
fi: 5 millisekuntia tai enemmän. 100 ms on oletusarvo.
it: 5 o più millisecondi. Predefinito 100 ms.
ko: 5 ms 이상, 기본값: 100 ms
ru: 5 или более миллисекунд. 100 мс. по умолчанию.
sv: 5+ millisekunder. 100 ms som standard.
zh_hant_tw: 5毫秒或以上。預設為100毫秒。
zh_hk: 5ms或以上。預設是100ms。

source: 5 or more milliseconds. 2000 ms by default.
de: 5 oder mehr Millisekunden. Standardmäßig 2000 ms.
eo: 5 0r m0r3 m1ll1s3c0nds. 2000 ms by d3f@_lt.
fi: 5 tai enemmän millisekuntia. 2000 ms oletuksena.
it: 5 o più millisecondi. Predefinito 2000 ms.
ko: 5 ms 이상, 기본값: 2000 ms
ru: 5 или более миллисекунд. 2000 мс. по умолчанию.
sv: 5+ millisekunder. 2000 ms som standard.
zh_hant_tw: 5毫秒或以上。預設為2000毫秒。
zh_hk: 5ms或以上。預設是2000ms。

source: 24 hours timeout
de: 24 Stunden Timeout
eo: 24 h0_rs t1m30_t
fi: 24 tunnin jäähy
it: Timeout di 24 ore
ko: 24시간 타임아웃
ru: 24 часа
sv: 24 timmar timeout
zh_hant_tw: 禁止聊天24小時
zh_hk: 禁言24小時

source: 128 Kbps or higher is recommended.
de: 128 Kbps oder höher werden empfohlen.
eo: 128 Kbps 0r h1gh3r 1s r3c0mm3nd3d.
fi: 128 Kbps tai suurempi on suositeltavaa.
it: Si consiglia 128 Kbps o superiore.
ko: 128 Kbps 이상이 권장됩니다.
ru: Рекомендуется 128 Кбит/с или выше.
sv: 128 kbps eller högre rekommenderas.
zh_hant_tw: 建議 128 Kbps 或更高。
zh_hk: 建議 128 Kbps或更高。

source: 128 Kbps or higher is recommended. Set to 0 for automatic.
de: 128 Kbps oder höher werden empfohlen. Für automatisch auf 0 stellen.
eo: 128 Kbps 0r h1gh3r 1s r3c0mm3nd3d. S3t t0 0 f0r @_t0m@t1c.
fi: 128 Kbps tai suurempi on suositeltu. Aseta arvoon 0 automaattista varten.
it: Si consiglia 128 Kbps o superiore. Imposta 0 per automatico.
ko: 128 Kbps 이상이 권장됩니다. 0으로 설정하면 자동입니다.
ru: Рекомендуется 128 Кбит/с или выше. Установите значение 0 для автоматического выбора.
sv: 128 Kbps eller högre rekommenderas. Sätt till 0 för automatisk.
zh_hant_tw: 建議 128 Kbps 或更高。設定為 0 表示自動。
zh_hk: 建議 128 Kbps或更高。設定0為自動。

source: 200 by default.
de: Standardmäßig bei 200.
eo: 200 by d3f4_lt.
fi: 200 oletuksena.
it: 200 di default.
ko: 기본값: 200
ru: По умолчанию 200.
sv: 200 som standard.
zh_hant_tw: 預設值為 200。
zh_hk: 預設是 200。

source: 250 Kbps by default.
de: Standardmäßig 250 Kbps.
eo: 250 Kbps by d3f@_lt.
fi: Oletuksena 250 Kbps.
it: 250 Kbps di default.
ko: 기본값: 250 Kbps
ru: По умолчанию 250 Кбит/с.
sv: 250 Kbps som standard.
zh_hant_tw: 預設值為 250 Kbps。
zh_hk: 預設是 250 Kbps。

source: 320 Kbps typically requires stereo mic.
de: 320 Kbit/s erfordern normalerweise ein Stereomikrofon.
eo: 320 Kbps typ1c4lly r3q_1r3s st3r30 m1c.
fi: 320 Kbps vaatii yleensä stereomikrofonin.
it: 320 kbps di solito richiedono un microfono stereo.
ko: 320 Kbps는 일반적으로 스테레오 마이크가 필요합니다.
ru: Для 320 Кбит/с рекомендуется использовать стерео-микрофон.
sv: 320 Kbps kräver vanligtvis stereomikrofon.
zh_hant_tw: 320 Kbps 通常需要立體聲麥克風。
zh_hk: 320 Kbps通常需要立體聲麥克風

source: A .save-file from PNGTuberPlus.
de: A .save-file von PNGTuberPlus.
eo: 4 .s4v3-f1l3 fr0m PNGT_b3rPl_s.
fi: .save-tiedosto PNGTuberPlus-sovelluksesta.
it: Un file .save di PNGTuberPlus.
ko: PNGTuberPlus의 .save 파일입니다.
ru: A .save-файл из PNGTuberPlus.
sv: En .save-fil från PNGTuberPlus.
zh_hant_tw: 這個 .save-file 來自 PNGTuberPlus。
zh_hk: 來自PNGTuberPlus的存檔

source: A bingo card widget shows an interactive bingo card.
de: Ein Bingokarten-Widget zeigt eine interaktive Bingokarte.
eo: 4 b1ng0 c4rd w1dg3t sh0ws 4n 1nt3r4ct1v3 b1ng0 c4rd.
fi: Bingokortti-widget näyttää interaktiivisen bingokortin.
it: Un widget cartella bingo mostra una cartella del bingo interattiva.
ko: 빙고 카드 위젯은 대화형 빙고 카드를 표시합니다.
ru: Виджет карты Бинго показывает интерактивную карту Бинго.
sv: En interaktiv bingobricka.
zh_hant_tw: 賓果卡小工具顯示互動式賓果卡。
zh_hk: 賓果卡小工具 顯示一張能互動的賓果卡

source: a bookmark
de: ein Lesezeichen
eo: 4 b00km4rk
fi: Kirjanmerkki
it: un segnalibro
ko: 북마크
ru: закладка
sv: ett bokmärke
zh_hant_tw: 書籤
zh_hk: 書籤

source: A browser widget shows a webpage.
de: Ein Browser Widget zeigt eine Webseite an.
eo: @ br0ws3r w1dg3t sh0ws @ w3bp@g3.
fi: Selainwidget näyttää verkkosivun.
it: Un widget del browser mostra una pagina web.
ko: 브라우저 위젯은 웹페이지를 표시합니다.
ru: Виджет браузера отображает веб-страницу
sv: En webbläsarwidget visar en webbsida.
zh_hant_tw: 瀏覽器小工具顯示網頁。
zh_hk: 瀏覽器小工具: 顯示網頁

source: A chat emote combo widget shows an emote streak when chatters spam the same emote.
de: Ein Chat Emote-Kombinations-Widget zeigt eine Emote Serie an, wenn Chatter dasselbe Emote wiederholt verwenden.
eo: 4 ch4t 3m0t3 c0mb0 w1dg3t sh0ws 4n 3m0t3 str34k wh3n ch4tt3rs sp4m th3 s4m3 3m0t3.
fi: Chat-hymiö-kombowidget näyttää hymiökombon, kun chattailijat lähettävät toistuvasti saman hymiön.
it: Un widget combo emote chat mostra una serie di emote quando la chat spamma la stessa emote.
ru: Виджет "Комбо смайлов" отображает уровень комбо когда чаттерсы спамят одинаковыми смайлами.
sv: En kombowidget för chatt emote visar en emote streak när chattare spammar samma emote.
zh_hant_tw: 當觀眾持續發送相同表情時，聊天表情連擊小工具會顯示連擊數。
zh_hk: 聊天圖示combo小工具顯示圖示連續被聊天室發送

source: A chat widget shows your chat.
de: Ein Chat Widget zeigt deinen Chat an.
eo: 4 ch4t w1dg3t sh0ws y0_r ch4t.
fi: Chat-widget näyttää chat-keskustelusi.
it: Un widget di chat mostra la tua chat.
ko: 채팅 위젯은 채팅 내용을 표시합니다.
ru: Виджет чата показывает ваш чат
sv: En chattwidget visar din chatt.
zh_hant_tw: 聊天小工具顯示您的聊天內容。
zh_hk: 聊天小工具: 顯示你的聊天室

source: a choice
de: eine Auswahlmöglichkeit
eo: 4 ch01c3
sv: ett val

source: a command
de: ein Befehl
eo: 4 c0mm4nd
fi: komento
it: un comando
ko: 명령어
ru: команда
sv: ett kommando
zh_hant_tw: 指令
zh_hk: 指令

source: a connection
de: eine Verbindung
eo: @ c0nn3ct10n
fi: yhteys
it: una connessione
ko: 연결
ru: соединение
sv: en anslutning
zh_hant_tw: 連線
zh_hk: 連接

source: A connection with high priority will be used more than a connection with low priority if the high priority connection is stable. Unstable connections will get lowest priority regardless of configured priority until they are stable again.
de: Eine Verbindung mit hoher Priorität wird häufiger genutzt als eine Verbindung mit niedriger Priorität, wenn die Verbindung mit hoher Priorität stabil ist. Instabile Verbindungen erhalten unabhängig von der konfigurierten Priorität die niedrigste Priorität, bis sie wieder stabil sind.
eo: @ c0nn3ct10n w1th h1gh pr10r1ty w1ll b3 _s3d m0r3 th@n @ c0nn3ct10n w1th l0w pr10r1ty 1f th3 h1gh pr10r1ty c0nn3ct10n 1s st@bl3. _nst@bl3 c0nn3ct10ns w1ll g3t l0w3st pr10r1ty r3g@rdl3ss 0f c0nf1g_r3d pr10r1ty _nt1l th3y @r3 st@bl3 @g@1n.
fi: Korkean prioriteetin yhteyttä käytetään enemmän kuin matalan prioriteetin yhteyttä, jos korkean prioriteetin yhteys on vakaa. Epävakaat yhteydet saavat alimman prioriteetin määritetystä prioriteetista riippumatta, kunnes ne ovat taas vakaita.
it: Una connessione con priorità alta viene usata più di una a priorità bassa, se è stabile. Le connessioni instabili passano alla priorità più bassa, qualunque sia quella configurata, finché non tornano stabili.
ko: 우선순위가 높은 연결이 안정적이라면 우선순위가 낮은 연결보다 더 많이 사용합니다. 불안정한 연결은 다시 안정될 때까지 설정값과 관계없이 가장 낮은 우선순위를 가집니다.
ru: Соединение с высоким приоритетом будет использоваться больше, чем соединение с низким приоритетом, если соединение с высоким приоритетом является более стабильным. Нестабильным соединениям будет присвоен самый низкий приоритет независимо от настроенного приоритета, пока они снова не станут стабильными.
sv: En anslutning med hög prioritet kommer att användas mer än en anslutning med låg prioritet om den högprioriterade anslutningen är stabil. Instabila anslutningar kommer att få lägsta prioritet oavsett konfigurerad prioritet tills de är stabila igen.
zh_hant_tw: 若優先順序高的連線穩定，系統將會更頻繁使用它。若連線不穩定，無論原定的優先順序為何，都會被暫時降為最低優先，直到恢復穩定為止。
zh_hk: 如果高優先權的連接穩定，使用率會比低優先權的高。不論優先權，不穩定連接會降至順序最低，直到穩定為止。

source: a controller
de: ein Controller
eo: 4 c0ntr0ll3r
fi: ohjain
it: un controller
ko: 컨트롤러
ru: контроллер
sv: en kontroller
zh_hant_tw: 控制器
zh_hk: 控制器

source: a cooler
de: ein Kühler
eo: 4 c00l3r
fi: jäähdytin
it: un raffreddatore
ko: 쿨러
ru: кулер
sv: en kylare
zh_hant_tw: 散熱器
zh_hk: 散熱器

source: A crop widget shows parts of a browser widget.
de: Ein Aussschnitt Widget zeigt Teile eines Browser Widgets.
eo: @ cr0p w1dg3t sh0ws p@rts 0f @ br0ws3r w1dg3t.
fi: Rajauswidget näyttää osia selainwidgetistä.
it: Un widget di ritaglio mostra parti di un widget del browser.
ko: 자르기 위젯은 브라우저 위젯의 일부만 표시합니다.
ru: Виджет "Обрезка" позволяет обрезать виджет браузера.
sv: En beskärningswidget visar delar av en webbläsarwidget.
zh_hant_tw: 裁切小工具顯示瀏覽器小工具的部分內容。
zh_hk: 剪裁小工具: 顯示已裁剪的瀏覽器小工具

source: a destination
de: ein Ziel
eo: 4 d3st1n4t10n
fi: kohde
it: una destinazione
ko: 송출 대상
ru: место назначения
sv: en destination
zh_hant_tw: 目的地
zh_hk: 目標

source: a device
de: ein Gerät
eo: @ d3v1c3
fi: laite
it: un dispositivo
ko: 기기
ru: устройство
sv: en enhet
zh_hant_tw: 裝置
zh_hk: 裝置

source: a filter
de: ein Filter
eo: 4 f1lt3r
fi: suodatin
it: un filtro
ko: 필터
ru: фильтр
sv: ett filter
zh_hant_tw: 過濾器
zh_hk: 過濾器

source: a key
de: einer Taste
eo: 4 k3y
fi: avain
it: una chiave
ko: 열쇠
ru: ключ
sv: en nyckel
zh_hant_tw: 金鑰
zh_hk: 按鍵

source: A low-quality low-latency stream sent to a WHIP server. Can be used to preview the stream from another device.
de: Ein Stream mit geringer Qualität und geringer Latenz, der an einen WHIP-Server gesendet wird. Kann zur Vorschau des Streams von einem anderen Gerät verwendet werden.
eo: @ l0w-q_@l1ty l0w-l@t3ncy str3@m s3nt t0 @ WH1P s3rv3r. C@n b3 _s3d t0 pr3v13w th3 str3@m fr0m @n0th3r d3v1c3.
fi: WHIP-palvelimelle lähetetty matalalaatuinen lyhyen viiveen lähetys. Voidaan käyttää lähetyksen esikatseluun toisesta laitteesta.
it: Uno stream a bassa qualità e bassa latenza inviato a un server WHIP. Serve per vedere l'anteprima da un altro dispositivo.
ru: Поток низкого качества с малой задержкой, отправляемый на сервер WHIP. Может использоваться для предварительного просмотра потока с другого устройства.
sv: En lågkvalitetsström med låg latens som skickas till en WHIP-server. Kan användas för att förhandsgranska strömmen från en annan enhet.
zh_hant_tw: 傳送到 WHIP 伺服器的低品質低延遲串流。可用於預覽來自其他裝置的串流。
zh_hk: 一個低畫質低延遲串流發送到WHIP伺服器，可以用來給其他裝置預覽串流

source: a macro
de: ein Makro
eo: @ m@cr0
fi: makro
it: una macro
ko: 매크로
ru: макрос
sv: ett makro
zh_hant_tw: 一個巨集
zh_hk: 巨集

source: A macro is a sequence of actions that can change settings, filters, etc. with a single button tap. It can also wait for events, for example new followers, before continuing.
de: Ein Makro ist eine Abfolge von Aktionen, mit der sich Einstellungen, Filter usw. durch einen einzigen Tastendruck ändern lassen. Es kann auch auf Ereignisse warten, beispielsweise auf neue Follower, bevor es fortfährt.
eo: 4 m4cr0 1s 4 s3q_3nc3 0f 4ct10ns th4t c4n ch4ng3 s3tt1ngs, f1lt3rs, 3tc. w1th 4 s1ngl3 b_tt0n t4p. 1t c4n 4ls0 w41t f0r 3v3nts, f0r 3x4mpl3 n3w f0ll0w3rs, b3f0r3 c0nt1n_1ng.
sv: Ett makro är en sekvens av åtgärder som kan ändra inställningar, filter m.m. med ett enda tryck på en knapp. Det kan också vänta på händelser, till exempel nya följare, innan det fortsätter.

source: A map widget shows a map with your location.
de: Ein Karten Widget zeigt eine Karte mit deinem Standort an.
eo: 4 m4p w1dg3t sh0ws 4 m4p w1th y0_r l0c4t10n.
fi: Karttawidget näyttää kartan nykyisestä sijainnistasi.
it: Un widget mappa mostra una mappa con la tua posizione.
ko: 지도 위젯은 현재 위치를 지도로 표시합니다.
ru: Виджет карты показывает карту с вашим местоположением
sv: En kartwidget visar en karta med din plats.
zh_hant_tw: 地圖小工具顯示帶有您所在位置的地圖。
zh_hk: 地圖小工具: 顯示地圖及你的定位

source: a mic
de: ein Mikrofon
eo: @ m1c
fi: mikrofoni
it: un microfono
ko: 마이크
ru: микрофон
sv: en mikrofon
zh_hant_tw: 麥克風
zh_hk: 麥克風

source: a network
de: ein Netzwerk
eo: 4 n3tw0rk
fi: verkko
it: una rete
ru: сеть
sv: ett nätverk
zh_hant_tw: 網路
zh_hk: 網絡

source: a nickname
de: ein Spitzname
eo: @ n1ckn@m3
fi: nimimerkki
it: un soprannome
ko: 별명
ru: никнейм
sv: ett smeknamn
zh_hant_tw: 暱稱
zh_hk: 暱稱

source: a player
de: ein Spieler
eo: @ pl@y3r
fi: pelaaja
it: un giocatore
ko: 플레이어
ru: плеер
sv: en spelare
zh_hant_tw: 玩家
zh_hk: 玩家
